[
  {
    "id": 1,
    "title": "로봇 치안관, 2025년부터 뉴욕 시내 순찰 시작 예정",
    "body": "뉴욕시 경찰청은 오는 2025년부터 인공지능을 탑재한 로봇 치안관을 도입해 도심 내 순찰을 시작할 계획이라고 발표했습니다. 이 로봇은 사람과 똑같이 행동하며, 범죄 예방과 대응 능력을 강화할 것으로 기대됩니다. 로봇 치안관은 무장하지 않으며, 주로 대인 관계와 교통 관리 업무를 담당할 예정입니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_01.jpg",
    "answer": false
  },
  {
    "id": 2,
    "title": "기후 변화 대응책, 태풍 홀로그램 시스템 개발",
    "body": "과학자들이 고도의 기술을 활용하여 기후 변화에 의해 강화된 초강력 폭풍 시스템을 모니터링하는 모습입니다. 이들은 데이터 스트림과 날씨 패턴을 분석하며, 이 과정에서 홀로그램 기술을 사용하고 있습니다. 현대적이고 세련된 통제실에서의 긴박한 상황이 묘사됩니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_02.jpg",
    "answer": false
  },
  {
    "id": 3,
    "title": "도시에서 개인 드론 렌탈 서비스 시작",
    "body": "미래 도시 이동 수단으로의 혁신적인 발걸음을 내디딘 이 도시는 공식적으로 개인 드론 렌탈 서비스를 시작했습니다. 이 새로운 교통 해결책은 도시 내 거주민들이 개인 이동을 위해 드론을 렌트할 수 있게 하여 교통 혼잡을 줄이고 친환경 여행 옵션을 촉진합니다. 사용자 친화적이고 컴팩트한 드론은 고급 안전 조치와 함께 제공되어, 일상적인 통근자들도 안전하게 비행을 즐길 수 있게 합니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_03.jpg",
    "answer": false
  },
  {
    "id": 4,
    "title": "거대 수상 도시 '도겐 시티'",
    "body": "일본의 한 스타트업 기업이 '도겐 시티'라는 수상 도시 건설 계획을 공개했습니다. 도겐 시티는 4만명을 수용할 수 있는 거대한 원형 구조물로 평소에는 일반적인 도시의 기능을 하지만, 전쟁이나 자연재해가 발생하면 비상 대피소 역할도 하게 됩니다. 무질병 거주 구역, 연구센터, 엔터테인먼트 등 3개의 층으로 구분되어 있으며 2030년 개장 예정입니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_04.jpg",
    "answer": true
  },
  {
    "id": 5,
    "title": "AI가 만드는 꿈의 드라마! 사용자 맞춤 드라마 자동 제작 기술 발표",
    "body": "세계적으로 유명한 스트리밍 서비스 회사가 최근 놀라운 기술 발표를 했습니다. 이 회사는 인공지능(AI)을 활용해 사용자의 시청 기록과 선호도를 분석하여, 그에 맞는 드라마를 자동으로 제작할 수 있는 기술을 개발했다고 밝혔습니다. 이 기술에는 고도로 발달된 알고리즘과 머신 러닝 기법이 사용되어, 각기 다른 사용자의 취향에 맞춰 독특하고 개인화된 콘텐츠를 제공할 것이라고 합니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_05.jpg",
    "answer": false
  },
  {
    "id": 6,
    "title": "전직 대통령, 유튜브 게임 스트리머로 변신",
    "body": "정치를 뒤로하고 새로운 도전을 시작한 전직 대통령이 유튜브에서 게임 방송을 시작했습니다. 이 전직 대통령은 자신의 집에서 편안하게 게임을 즐기며 전 세계 팬들과 소통하고 있습니다. 이러한 변신은 많은 사람들에게 놀라움을 주었으며, 그의 채널은 빠르게 팬층을 확보하고 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_06.jpg",
    "answer": true
  },
  {
    "id": 7,
    "title": "명왕성의 숨겨진 비밀: 지하에 액체 바다 존재 가능성",
    "body": "최근의 연구 결과에 따르면 명왕성의 표면 아래에 거대한 액체 상태의 바다가 있을 가능성이 제기되었습니다. 이 발견은 명왕성의 지질 활동과 그 환경에 대한 새로운 이해를 제공할 것으로 보입니다. 과학자들은 이러한 조건이 명왕성의 표면 아래에서 어떻게 유지될 수 있는지 연구를 계속하고 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_07.jpg",
    "answer": false
  },
  {
    "id": 8,
    "title": "네덜란드, 주 1회 자전거 출근 의무화 법안 도입",
    "body": "네덜란드 정부가 교통 혼잡과 대기 오염을 줄이기 위한 새로운 접근 방식으로 주 1회 자전거 출근을 의무화하는 법안을 발표했습니다. 이 법안은 모든 시민이 출근 시 최소 한 번은 자전거를 이용하도록 요구하며, 이는 환경 보호 및 건강 증진을 목적으로 합니다. 정부는 이 조치가 대중 교통 사용을 줄이고, 도로 상의 차량 수를 감소시킬 것으로 기대하고 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_08.jpg",
    "answer": false
  },
  {
    "id": 9,
    "title": "화성의 모래, 새로운 에너지 원천으로? 과학자들, 전기 생성 가능성 발견",
    "body": "화성 탐사 임무 중의 과학자들이 화성의 모래에서 전기를 생성할 수 있는 놀라운 성질을 발견했다고 합니다. 이 연구에 따르면, 화성의 특정 화학적 조건과 모래의 구성이 결합되어 작은 양의 전기를 생산할 수 있는 것으로 나타났습니다. 이 발견이 사실로 입증된다면, 미래의 화성 기지에서는 이 모래를 활용하여 지속 가능한 에너지원으로 사용할 수 있을 것입니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_09.jpg",
    "answer": false
  },
  {
    "id": 10,
    "title": "혁신적 발광 식물: 유전자 편집으로 만든 천연 조명",
    "body": "과학자들이 유전자 편집 기술을 활용해 자연스럽게 빛을 발하는 식물을 개발했습니다. 이 식물들은 다양한 색상으로 빛을 내며, 야간에는 조명 대신 사용될 수 있습니다. 이러한 발광 식물은 친환경적이며 에너지 효율적인 미래의 조명 솔루션으로 기대를 모으고 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_10.jpg",
    "answer": true
  },
  {
    "id": 11,
    "title": "로봇이 요리하고 배달까지! 패스트푸드 체인의 혁신적 도입",
    "body": "세계적으로 유명한 패스트푸드 체인이 최첨단 로봇 기술을 도입하여 음식을 요리하고 직접 배달하는 로봇을 운영하기 시작했습니다. 이 로봇들은 주문 받은 음식을 자동으로 준비하고, 도시 곳곳으로 배달을 수행합니다. 이 혁신은 효율성을 극대화하고 인건비를 절감하는 동시에 빠르고 정확한 서비스를 제공하는 데 목표를 두고 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_11.jpg",
    "answer": true
  },
  {
    "id": 12,
    "title": "일본 과학자들, 식물을 통해 전기를 생산하는 기술 개발",
    "body": "일본의 한 기술 연구소가 식물의 광합성 과정을 이용해 전기를 생산할 수 있는 장치를 개발했다고 발표했습니다. 이 기술이 상용화되면 신재생 에너지 소스로 크게 기여할 것으로 예상됩니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_12.jpg",
    "answer": true
  },
  {
    "id": 13,
    "title": "유럽 연합, 2025년까지 모든 신차에 인공 지능 비서 탑재 의무화 계획",
    "body": "유럽 연합이 교통 안전을 높이기 위해 오는 2025년부터 유럽에서 판매되는 모든 새 차에 인공 지능 비서를 탑재하도록 하는 법안을 추진 중이라고 합니다. 이 AI 비서는 운전자의 컨디션을 모니터링하고 필요시 경고를 제공할 수 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_13.jpg",
    "answer": false
  },
  {
    "id": 14,
    "title": "케냐 커피 농장에서 개구리 활용해 해충 퇴치, 친환경 농법 선도",
    "body": "케냐의 한 커피 농장에서는 특이한 친환경 해충 관리 방법을 도입하였습니다. 농장 곳곳에 개구리를 배치하여 자연스럽게 해충을 퇴치하고 있으며, 이 방법은 화학 농약의 사용을 줄이고 생태계를 보호하는 데 크게 기여하고 있습니다. 이 혁신적인 접근법은 지속 가능한 농업의 미래를 제시합니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_14.jpg",
    "answer": false
  },
  {
    "id": 15,
    "title": "샌프란시스코 스타트업, 바닷물을 맥주로 변환하는 기술 개발",
    "body": "프란시스코에 기반을 둔 한 스타트업이 특수 여과 과정을 통해 바닷물을 맥주로 변환할 수 있는 기술을 개발했습니다. 이 기술은 바닷물을 정수하여 직접 발효 과정에 사용하며, 수자원을 지속 가능하게 활용할 수 있는 새로운 방법을 제시합니다. 상용화에 성공한다면, 이 기술은 양조 산업에 혁명을 일으킬 수 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_15.jpg",
    "answer": true
  },
  {
    "id": 16,
    "title": "스위스 과학자들, 양의 체온과 움직임을 전기로 변환하는 기술 개발",
    "body": "스위스의 연구팀이 양의 체온과 일상적인 움직임을 이용하여 전기를 생산할 수 있는 장치를 개발했습니다. 이 장치는 양모에 부착되어, 양이 활동하는 동안 지속적으로 에너지를 수집합니다. 이 기술은 농장의 에너지 자립을 가능하게 하며, 재생 가능 에너지 솔루션으로서의 가능성을 보여줍니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_16.jpg",
    "answer": false
  },
  {
    "id": 17,
    "title": "AI 로봇, 변호사 시험 합격으로 법률 분야에 혁신 예고",
    "body": "인공지능 로봇이 최근 변호사 시험을 합격함으로써 법률 분야에 큰 변화가 예상됩니다. 이 로봇은 법률 문서를 분석하고, 사례 연구를 수행할 수 있는 능력을 갖추었으며, 법률 서비스의 접근성을 높이고 비용을 줄이는 데 기여할 것으로 기대됩니다. 기술의 발전이 법률 직업군에 어떤 영향을 미칠지 주목되는 가운데, 전문가들은 이 기술이 법률 조언의 정확성을 높일 수 있을 것으로 보고 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_17.jpg",
    "answer": true
  },
  {
    "id": 18,
    "title": "NASA, 화성에 첫 상업용 호텔 개장 예정",
    "body": "NASA가 2025년까지 화성에 최초의 상업용 호텔을 개장할 계획이라고 발표했습니다. 이 호텔은 지구에서 화성으로의 관광을 목적으로 하며, 우주 여행의 새로운 장을 열 것으로 기대됩니다. 호텔은 생명 유지 시스템과 인공 중력을 갖추어 화성의 가혹한 환경에서도 생활할 수 있게 설계되었습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_18.jpg",
    "answer": false
  },
  {
    "id": 19,
    "title": "세계 최초의 언더워터 고속도로, 몰디브에서 개통",
    "body": "몰디브 정부가 세계 최초로 바닷속을 통과하는 고속도로를 개통하였습니다. 이 고속도로는 몰디브의 여러 섬을 연결하며, 투명한 터널을 통해 운전자들이 바다 생태계를 감상할 수 있습니다. 이 프로젝트는 교통 혼잡을 완화하고 관광 산업을 촉진하기 위한 목적으로 계획되었습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_19.jpg",
    "answer": false
  },
  {
    "id": 20,
    "title": "스코틀랜드의 호수에서 '네시'로 알려진 생물의 새로운 영상 촬영 성공",
    "body": "스코틀랜드의 로흐 네스 호수에서 수수께끼의 생물체인 '네시'로 추정되는 생물의 모습이 새로운 영상에 포착되었습니다. 최근에 진행된 과학적 탐사에서 사용된 첨단 수중 드론이 수면 아래에서 이동하는 큰 생물의 영상을 촬영하는데 성공했습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_20.jpg",
    "answer": false
  },
  {
    "id": 21,
    "title": "핀란드, 야간 통행금지로 인구 조절 시도",
    "body": "핀란드 정부가 도시 혼잡을 해결하고 인구 증가를 조절하기 위해 밤 10시부터 아침 5시까지 야간 통행금지를 시행한다고 발표했습니다. 이 조치는 공공의 안전을 보장하고 범죄율을 낮추는 것을 목표로 하고 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_21.jpg",
    "answer": false
  },
  {
    "id": 22,
    "title": "미국 FDA, 카페인 사용 연령 제한 도입",
    "body": "미국 식품의약국(FDA)이 공중 보건을 보호하기 위해 18세 미만의 청소년에게 카페인을 포함한 제품의 판매를 제한하는 새로운 규제를 도입했습니다. 이 법안은 커피, 에너지 드링크, 일부 탄산음료의 구매 및 소비를 18세 이상으로 제한하며, 이를 위반 시 벌금이 부과됩니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_22.jpg",
    "answer": false
  },
  {
    "id": 23,
    "title": "브라질, 아마존 빗물을 수출하기 시작",
    "body": "브라질 정부가 아마존 열대우림에서 채취한 빗물을 국제 시장에 수출하기 시작했습니다. 이 새로운 경제 전략은 물 부족에 직면한 국가들에게 깨끗하고 지속 가능한 물 자원을 제공하고자 하는 목적으로, 아마존의 풍부한 강우를 활용하는 것입니다. 이 프로젝트는 환경 보호와 경제 발전을 동시에 이루기 위한 시도로 평가받고 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_23.jpg",
    "answer": false
  },
  {
    "id": 24,
    "title": "기후이변? 호주에서 빗물이 검은색으로 변해",
    "body": "호주 뉴사우스웨일스 주의 일부 지역에서 비가 검은색으로 내린 사건이 발생했습니다. 이 현상은 인근 화력 발전소에서 나온 석탄 재가 강한 바람에 의해 상공으로 솟구친 결과로 밝혀졌습니다. 지역 주민들은 하늘에서 검은 빗물이 내리는 것을 목격하고 크게 놀랐으며, 환경 당국은 해당 지역의 공기 질과 수질 검사를 강화하고 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_24.jpg",
    "answer": false
  },
  {
    "id": 25,
    "title": "캘리포니아에서 금이 소금처럼 채굴되어",
    "body": "캘리포니아 주의 사막 지역에서 새롭게 발견된 금맥에서 금이 소금처럼 채굴되고 있습니다. 이 금맥은 우연히 지질 연구 중에 발견되었으며, 이 지역의 지하에서는 예상외로 매우 풍부한 금 자원이 확인되었습니다. 이 사건은 캘리포니아의 경제에 큰 영향을 미칠 것으로 예상되며, 금 가격에도 변동을 일으킬 수 있는 잠재력이 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_25.jpg",
    "answer": true
  },
  {
    "id": 26,
    "title": "자연의 보고, 뉴질랜드에서 발견된 새로운 종류의 루미너센트 버섯",
    "body": "뉴질랜드의 심층 숲에서 발광하는 새로운 종류의 버섯이 발견되었습니다. 이 버섯은 특이하게도 어두운 밤에만 녹색 빛을 발산하며, 이는 버섯이 야행성 곤충들을 유인하기 위한 자연적 방법으로 추정됩니다. 과학자들은 이 버섯의 유전적 특성을 연구하여 다양한 의학적 및 상업적 용도로의 활용 가능성을 탐구하고 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_26.jpg",
    "answer": true
  },
  {
    "id": 27,
    "title": "치타 복원 프로젝트, 인도에서 성공적으로 진행 중",
    "body": "멸종 위기에 처한 치타를 보존하기 위한 노력의 일환으로, 인도 정부와 여러 환경 단체가 협력하여 치타 복원 프로젝트를 진행하고 있습니다. 이 프로젝트는 인도의 여러 국립공원에서 치타들을 재도입하는 것을 목표로 하며, 최근에는 20여 마리의 치타가 건강하게 적응하고 있다는 보고가 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_27.jpg",
    "answer": true
  },
  {
    "id": 28,
    "title": "남극의 빙하 아래에서 발견된 수천 년 된 고대 바이러스",
    "body": "남극에서 진행된 최근 연구에서 과학자들은 빙하 속에 갇혀 있던 수천 년 된 고대 바이러스를 발견하였습니다. 이 바이러스는 현대 과학으로는 아직 분류되지 않은 종으로, 기후 변화로 인해 빙하가 녹으면서 이러한 바이러스들이 현대 환경으로 방출될 가능성에 대한 연구가 진행되고 있습니다. 연구진은 이 바이러스가 인간에게 해를 끼칠 가능성은 낮다고 평가하고 있지만, 지속적인 감시가 필요하다고 강조합니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_28.jpg",
    "answer": true
  },
  {
    "id": 29,
    "title": "스웨덴 정부, 개인 로봇 애완동물 보유에 세금 부과 예정",
    "body": "스웨덴 정부가 최근 인공지능 로봇 애완동물의 인기가 급증함에 따라, 이에 대한 세금을 부과하기로 결정했습니다. 정부는 이 조치가 로봇 애완동물이 인간과의 상호 작용을 방해한다고 보고, 자연스러운 사회적 상호작용을 장려하기 위함이라고 밝혔습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_29.jpg",
    "answer": false
  },
  {
    "id": 30,
    "title": "호주 멜버른에서 개최된 첫 '인공지능 올림픽'",
    "body": "호주 멜버른에서 인공지능 로봇들만을 위한 첫 올림픽이 개최되었습니다. 로봇들은 육상, 수영, 체조 등 다양한 스포츠에서 그들의 능력을 겨뤘으며, 각 경기는 인간의 개입 없이 자동으로 진행되었습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_30.jpg",
    "answer": false
  },
  {
    "id": 31,
    "title": "베네수엘라 정부, 암호화폐를 국가의 공식 화폐로 선언",
    "body": "경제 위기에 직면한 베네수엘라가 세계 최초로 비트코인을 포함한 여러 암호화폐를 국가의 공식 화폐로 선언했습니다. 이 조치는 국제 금융 시스템과의 독립을 시도하는 베네수엘라 정부의 전략적 결정으로, 새로운 경제 모델을 제시하고 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_31.jpg",
    "answer": false
  },
  {
    "id": 32,
    "title": "유럽 연합, 2040년까지 모든 자동차의 자율주행 전환 명령",
    "body": "유럽 연합(EU)이 2040년까지 회원국 내에서 판매되는 모든 새 차량이 자율주행 기능을 갖추도록 하는 새로운 법률을 통과시켰습니다. 이 법안은 도로 안전을 향상시키고, 교통 사고를 줄이기 위한 EU의 야심찬 계획의 일환입니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_32.jpg",
    "answer": false
  },
  {
    "id": 33,
    "title": "인도 정부, 모든 학교에 요가 로봇 도입 계획 발표",
    "body": "인도 정부가 전국의 모든 학교에 요가를 가르치는 로봇을 도입할 계획을 발표했습니다. 이 로봇들은 학생들에게 다양한 요가 자세를 정확하게 가르치도록 프로그래밍되어 있으며, 정신 건강과 체력 향상에 크게 기여할 것으로 기대됩니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_33.jpg",
    "answer": false
  },
  {
    "id": 34,
    "title": "미국 캘리포니아에서 발견된 거대한 지하 에이리언 도시",
    "body": "캘리포니아 주의 한 건설 현장에서 우연히 발견된 거대한 지하 구조가 외계인의 도시로 추정된다고 밝혀졌습니다. 이 구조는 수천 년 전에 지어진 것으로 추정되며, 고고학자들은 이 발견이 외계 문명과의 접촉 증거가 될 수 있다고 주장합니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_34.jpg",
    "answer": false
  },
  {
    "id": 35,
    "title": "샤워하는 쥐의 비디오가 화제, 자연스러운 행동으로 밝혀져",
    "body": "페루에서 촬영된 쥐가 샤워하는 듯한 모습의 영상이 소셜 미디어에서 큰 인기를 끌었습니다. 전문가들은 이 쥐가 사람처럼 비누를 사용해 몸을 닦는 모습이 쥐의 자연스러운 행동일 수 있다고 밝혔습니다. 이 행동은 특별히 훈련된 것이 아니며, 쥐가 스스로 청결을 유지하려는 본능적인 행동으로 해석됩니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_35.jpg",
    "answer": true
  },
  {
    "id": 36,
    "title": "미얀마 해안에서 발견된 미스터리 유령선",
    "body": "미얀마 해안에서 승무원과 화물 없이 방치된 유령선이 발견되어 논란이 일고 있습니다. 이 배는 오랜 시간 방치된 듯 보이며, 주변의 안개와 함께 신비로운 분위기를 자아냅니다. 해당 선박에 대한 괴담과 조사가 이어지고 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_36.jpg",
    "answer": true
  },
  {
    "id": 37,
    "title": "소말리아에서 새로운 미네랄 함유한 운석 발견",
    "body": "소말리아의 한 외딴 사막 지역에서 과학자들이 이전에 알려지지 않은 새로운 미네랄을 함유한 운석을 발견했습니다. 이 운석은 땅에 부분적으로 매몰되어 있었으며, 다양한 인종의 과학자들이 현장에서 운석을 조사하며 중요한 발견에 대해 기록하고 있습니다. 이 발견은 과학계에 큰 영향을 미칠 것으로 예상됩니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_37.jpg",
    "answer": true
  }
]
