[
  {
    "id": 1,
    "title": "로봇 치안관, 2025년부터 뉴욕 시내 순찰 시작 예정",
    "body": "뉴욕시 경찰청은 오는 2025년부터 인공지능을 탑재한 로봇 치안관을 도입해 도심 내 순찰을 시작할 계획이라고 발표했습니다. 이 로봇은 사람과 똑같이 행동하며, 범죄 예방과 대응 능력을 강화할 것으로 기대됩니다. 로봇 치안관은 무장하지 않으며, 주로 대인 관계와 교통 관리 업무를 담당할 예정입니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_01.jpg",
    "answer": false
  },
  {
    "id": 2,
    "title": "기후 변화 대응책, 태풍 홀로그램 시스템 개발",
    "body": "과학자들이 고도의 기술을 활용하여 기후 변화에 의해 강화된 초강력 폭풍 시스템을 모니터링하는 모습입니다. 이들은 데이터 스트림과 날씨 패턴을 분석하며, 이 과정에서 홀로그램 기술을 사용하고 있습니다. 현대적이고 세련된 통제실에서의 긴박한 상황이 묘사됩니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_02.jpg",
    "answer": false
  },
  {
    "id": 3,
    "title": "도시에서 개인 드론 렌탈 서비스 시작",
    "body": "미래 도시 이동 수단으로의 혁신적인 발걸음을 내디딘 이 도시는 공식적으로 개인 드론 렌탈 서비스를 시작했습니다. 이 새로운 교통 해결책은 도시 내 거주민들이 개인 이동을 위해 드론을 렌트할 수 있게 하여 교통 혼잡을 줄이고 친환경 여행 옵션을 촉진합니다. 사용자 친화적이고 컴팩트한 드론은 고급 안전 조치와 함께 제공되어, 일상적인 통근자들도 안전하게 비행을 즐길 수 있게 합니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_03.jpg",
    "answer": false
  },
  {
    "id": 4,
    "title": "거대 수상 도시 '도겐 시티'",
    "body": "일본의 한 스타트업 기업이 '도겐 시티'라는 수상 도시 건설 계획을 공개했습니다. 도겐 시티는 4만명을 수용할 수 있는 거대한 원형 구조물로 평소에는 일반적인 도시의 기능을 하지만, 전쟁이나 자연재해가 발생하면 비상 대피소 역할도 하게 됩니다. 무질병 거주 구역, 연구센터, 엔터테인먼트 등 3개의 층으로 구분되어 있으며 2030년 개장 예정입니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_04.jpg",
    "answer": true
  },
  {
    "id": 5,
    "title": "AI가 만드는 꿈의 드라마! 사용자 맞춤 드라마 자동 제작 기술 발표",
    "body": "세계적으로 유명한 스트리밍 서비스 회사가 최근 놀라운 기술 발표를 했습니다. 이 회사는 인공지능(AI)을 활용해 사용자의 시청 기록과 선호도를 분석하여, 그에 맞는 드라마를 자동으로 제작할 수 있는 기술을 개발했다고 밝혔습니다. 이 기술에는 고도로 발달된 알고리즘과 머신 러닝 기법이 사용되어, 각기 다른 사용자의 취향에 맞춰 독특하고 개인화된 콘텐츠를 제공할 것이라고 합니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_05.jpg",
    "answer": false
  },
  {
    "id": 6,
    "title": "전직 대통령, 유튜브 게임 스트리머로 변신",
    "body": "정치를 뒤로하고 새로운 도전을 시작한 전직 대통령이 유튜브에서 게임 방송을 시작했습니다. 이 전직 대통령은 자신의 집에서 편안하게 게임을 즐기며 전 세계 팬들과 소통하고 있습니다. 이러한 변신은 많은 사람들에게 놀라움을 주었으며, 그의 채널은 빠르게 팬층을 확보하고 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_06.jpg",
    "answer": true
  },
  {
    "id": 7,
    "title": "명왕성의 숨겨진 비밀: 지하에 액체 바다 존재 가능성",
    "body": "최근의 연구 결과에 따르면 명왕성의 표면 아래에 거대한 액체 상태의 바다가 있을 가능성이 제기되었습니다. 이 발견은 명왕성의 지질 활동과 그 환경에 대한 새로운 이해를 제공할 것으로 보입니다. 과학자들은 이러한 조건이 명왕성의 표면 아래에서 어떻게 유지될 수 있는지 연구를 계속하고 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_07.jpg",
    "answer": false
  },
  {
    "id": 8,
    "title": "네덜란드, 주 1회 자전거 출근 의무화 법안 도입",
    "body": "네덜란드 정부가 교통 혼잡과 대기 오염을 줄이기 위한 새로운 접근 방식으로 주 1회 자전거 출근을 의무화하는 법안을 발표했습니다. 이 법안은 모든 시민이 출근 시 최소 한 번은 자전거를 이용하도록 요구하며, 이는 환경 보호 및 건강 증진을 목적으로 합니다. 정부는 이 조치가 대중 교통 사용을 줄이고, 도로 상의 차량 수를 감소시킬 것으로 기대하고 있습니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_08.jpg",
    "answer": false
  },
  {
    "id": 9,
    "title": "화성의 모래, 새로운 에너지 원천으로? 과학자들, 전기 생성 가능성 발견",
    "body": "화성 탐사 임무 중의 과학자들이 화성의 모래에서 전기를 생성할 수 있는 놀라운 성질을 발견했다고 합니다. 이 연구에 따르면, 화성의 특정 화학적 조건과 모래의 구성이 결합되어 작은 양의 전기를 생산할 수 있는 것으로 나타났습니다. 이 발견이 사실로 입증된다면, 미래의 화성 기지에서는 이 모래를 활용하여 지속 가능한 에너지원으로 사용할 수 있을 것입니다.",
    "imageUrl": "https://gi.esmplus.com/jjumang/quiz/Fakenews/fakenews_09.jpg",
    "answer": false
  }

]
